<template>
	<view >
		<cu-custom bgColor="bg2-blue" :isBack="true"
			><block slot="backText">返回</block
			><block slot="content">发布规则</block>
		</cu-custom>
		<view class="cu-form-group" style="padding-top:20rpx;">
			<view class="">
				一、 任务发布发布禁止事项    
				1.1违反国家法律法规的任务，尤其涉嫌黄赌毒、诈骗、违法集资的任务，任务步骤信息以及引导跳转的页面内均不允许有违法违规内容    
				1.2收集用户隐私信息：禁止任何形式的私人手机用户隐私信息，包含但不限于用户身份证信息，账户密码、交易密码、手持身份证照片等    
				1.3扰乱行业秩序，恶意攻击其他平台的任务，包括但不限于：刷单、数据作假、恶意举报第三方平台、恶意评论、骚扰个人等任务禁止发布    
				1.4普遍举报较多，可能导致用户损失，任务完成具有随机性的任务，如借款网贷类、添加个人微信或微信群，平台禁止通过私人渠道进行交易    
				1.5相同任务仅允许展示一个：不区分是否为不同邀请人，相同推广项目的任务仅允许展示一个    
				1.6禁止发布需要邀请好友或邀请好友完成指定操作后才可完成的任务    
				1.7禁止在任务中展示与完成任务无关的描述，包括诅咒、谩骂、诱导推广、恐吓用户等    
				1.8与本平台服务项目高度相似的竞品项目禁止发布：推广产品主营业务中内包含任务发布服务项目，即为判定平台的竞品。    1.9当同类悬赏发布过多，为保证平台内的正常运营，将会禁止新的项目进行发布，开放限制时间以平台实际审核或公告为准   
				 二、 发布悬赏分类及项目名称    
				2.1下载注册：需要用户完成app下载的任务，    
				2.2简单注册：不需要下载，需要手机号等信息完成账号注册的任务    
				2.3认证绑卡：需要实名认证或着绑卡的任务    
				2.4简单关注：直接关注不需要手机注册，读取微信或第三方账户信息的    
				2.5简单转发：不需要下载，通过微信或其他第三方应用完成转发的任务    
				2.6投票砍价：各类需要投票、砍价助力的任务    
				2.7项目名称：推广的产品或平台的名称，项目名称必须与实际推广内容一致    
				三、 悬赏标题及步骤描述规范   
				 3.1【悬赏标题】标题内容需要与任务直接相关，可以简单描述任务要求，推广平台。不建议添加与无任务或无实际意义的夸张描述    
				 3.2【任务描述】需要说明任务报名的要求与限制：如限制新用户、年龄要求、性别要求、地域要求等    
				 3.3【提交时间、步骤时间】提交时间是用户报名任务后提交收集截图的时间。发布任务时必须合理设置用户的提交时间    
				 3.4【审核时间】用户提交任务后，悬赏主审核任务的时间。超过审核时间未审核的任务，系统将会默认通过，审核时间必须合理设置    
				 3.5【步骤描述】步骤描述需要明确具体、无隐藏步骤，明确告知用户如何操作，需要达到的结果，配备的图文说明与实际相符    
				 3.5.1收集截图为“闪图”（信息展示时间几秒或更短）的任务，需要在步骤中提前说明，    并告知用户无法及时截图如何提交，如提交用户昵称、砍价金额等。    
				 3.5.2任务步骤中不允许添加个人联系方式包括但不限于：微信二维码、手机号、微信 号，如果在步骤说明、任务截图中涉及到相关信息，则需要对图片进行打码处理    
				 3.5.3 禁止在任务步骤中使用活码进行产品下载    
				 3.5.4禁止在一个任务中推广2个或多个产品    
				 3.5.5禁止收集与任务无关的用户信息，如不需要使用手机号注册，则不允许收集    
				 3.6 发布的任务是否允许在平台进行中展示，将会以此规则及平台审核结果为准    悬赏主必须合理设置任务时间，任务要求，并且任务描述清晰、无隐藏步骤，保证自行测试后按照当前设置的任务要求可以顺利完成任务，否则因任务设置不合理，隐藏任务信息等引起的用户纠纷，平台有权判定任务主为主要过失方，并有权对该任务进行暂停、下架、处理，以及对悬赏主进行账号冻结、罚款、扣除担保金等处罚。   
				  四、 发布悬赏失败   
				   4.1对于审核不通过的任务，请根据审核反馈认真修改    
				   4.2对于未修改仍多次提交，扰乱平台正常审核秩序的悬赏主，平台将会其进行扣除信誉分、短期封禁、用户封禁等处罚。    
				   五、 悬赏通过    
				   5.1审核通过后即可在平台内进行展示、接受用户报名，请关注线上用户反馈，对于任务举报、申诉、通过率较低的任务，平台将会进行暂停、下架等处理。    
				   5.2悬赏主需要关注推广的产品及活动是否已经发生改变或已经结束，若造成用户损失或引起用户纠纷，悬赏主需对此负责。    
				   5.3平台不建议频繁取消任务再次重新发布的操作，对于频繁操作影响平台审核秩序的，平台有权拒绝审核、扣除信誉分、或封禁账号处理。如想增加任务报名及完成数量，建议对任务价格、要求、描述等进行优化    
				   5.4审核通过的任务不得在中途更改推广项目、修改任务难度，从而导致用户无法提交，恶意修改任务平台有权对悬赏主进行处罚    
				   六、 审核任务说明    
				   6.1悬赏主审核任务中应注意礼貌用语，不得恶意谩骂、诋毁、诅咒提交任务用户，如发现用户不合规提交可以直接决绝通过，并举报用户    
				   6.2用户按照任务步骤要求完成任务并提交正确截图，悬赏主应当审核通过。悬赏主不得以任务描述之外的要求拒绝审核通过，尤其不得拒绝用户后要求用户添加私人联系方式，给予任务报酬。对于恶意拒绝审核以及沟通中发送私人联系方式、添加用户私人账号的情况，平台将会予以严惩    
				   6.3审核任务收集的用户信息，悬赏主仅能用于对该任务的审核、申诉核对，严禁用于其他非法途径    
				   6.4对于任务申诉、用户举报等情况，平台由于接收信息有限，仅能对双方提供给平台的信息进行判定，因此在任务发布中保证收集的信息可以判断用户是否完成任务要求   
					七、 其他须知    
					7.1好任务为悬赏主及用户提供任务发布、任务报名的平台服务，目的是是双方在平台内都可以平等获益，对于发布原则中未说明的情况，如果因用户行为对平台及双方用户造成损害的，平台有权对其进行严厉处罚    
					7.2好任务  平台内提供的会员、工具购买等服务，均不对任务的曝光、报名、完成量等做出承诺。悬赏主应当自行维护任务。    此文档不定期更新，请以最新内容为准。最终解释权在法律允许范围内归 好任务  所有    
			</view>
		  
		</view>
		
	</view>
</template>

<script>
</script>

<style>
</style>
